const services = [
  {
    id: 'image:book',
    title: 'Имиджбук',
    price: '5.000 р',
    image: 'Background.jpg',
    description: 'Небольшое описание имиджбука',
    fullDescriptionSubheader: 'Этапы работы',
    fullDescription: [
      'Анкетирование и типирование вас как личный бренд',
      'Разбор вашего аккаунта и определение точки А (с чем пришли)',
      'Выявление ваших стилистических предпочтений',
      'Типирование внешности и разработка стиля одежды, подбор грамотного гардероба, макияжа и причёсок',
      'Составление стратегии блога и грамотного позиционирования себя в Инстаграм',
      'Выявление ваших козырей и сильных инста-сторон',
      'Разработка концепции блога и имиджа поведения',
      'Определение вектора развития и монетизации вашего аккаунта',
      'Формирование вашего Уникального Торгового Предложения (УТП шапки профиля) и проработка целевой аудитории',
      'Помощь в формировании информационного заявления вашего блока'
    ]
  },
  {
    id: 'brand:visualization',
    title: 'Визуализация бренда',
    price: '15.000 р',
    image: 'Description.jpg',
    description: 'Проводится в комплексе с имиджбуком',
    fullDescriptionSubheader: 'Все те же этапы , как в имиджбуке +',
    fullDescription: [
      'Выясняется стратегия вашего аккаунта',
      'Прорабатывается и стилизуется личный бренд',
      'Подготавливаются образы и локации для фотосессии',
      'Проводится фотосессия',
      'Обрабатываются и отдаются вам в виде готового выстроенного ГРИДа 30 фотографий'
    ]
  },
  {
    id: 'content:manager',
    title: 'Контент-менеджер',
    price: '20.000 р',
    image: 'Title.jpg',
    description: 'Небольшое описание контент-менеджера',
    fullDescriptionSubheader: 'Этапы работы',
    fullDescription: [
      'Ведение вашей страницы из предоставленного материала',
      'Оформление страницы под ключ (шапка, хайлайтс, лента)',
      'Ведение историй',
      'Написание 15 постов в месяц',
      'Истории ежедневно, кроме воскресения'
    ]
  },
  {
    id: 'color:typing',
    title: 'Цветотип/типирование',
    price: '1.000 р',
    image: 'Main.jpg',
    description: 'Отдается вам в формате презентации + сессия вопрос-ответ',
    fullDescriptionSubheader: 'Этапы работы',
    fullDescription: [
      'Определение вашего цветотипа',
      'Подбор и рекомендация цветовой палитры в макияже, одежде, цвете волос',
      'Определение типа фигуры, рекомендации по фасонам, подбор 2 образов из массмаркета.'
    ]
  },
  {
    id: 'association:test',
    title: 'Ассоциативный тест с расшифровкой ',
    price: '500 р',
    image: 'Background.jpg',
    description: 'Провожу тест через ваши ассоциации и расшифровываю. В ходе теста выясняется ваш характер, предпочтения, проводится анализ личности и даются рекомендации по визуалу и стилю.'
  },
  {
    id: 'photo:processing:guide',
    title: 'Гайд об обработке фото',
    price: '199 р??',
    image: 'Description.jpg',
    description: 'Гайд с подробной иструкцией по трендовой обработке 2 типов фотографий (селфи и стрит лук), описание приложений и пошаговая инструкция.'
  },
  {
    id: 'account:parsing',
    title: 'Разбор аккаунта',
    image: 'Title.jpg',
    description: 'Анализ текущей ситуации и рекомендации, пошаговая инструкция, что улучшить в аккаунте.'
  }
]

export default services
